var Post = [
    {
        "id": 1,
        "title": "वाणिज्य बैंकहरुको कर्जा लगानी २ अर्बले बढ्यो, निक्षेप संकलन स्थिर",
        "cat": 1,
        "image": "https://bankingkhabar.com/wp-content/uploads/2021/04/NBA-PIC.jpg",
        "desc": "बैंकिङ खबर/ भदौ दोस्रो साता वाणिज्य बैंकहरुको निक्षेप संकलन स्थिर रहेको छ भने कर्जा लगानी बढेको छ। नेपाल बैंकर्स संघ (एनबीए)ले सोमबार सार्वजनिक गरेको भदौ दोस्रो साता(भदौ ४ गतेदेखि भदौ १० गतेसम्म)को तथ्यांक अनुसार यस्तो पाइएको हो ।तथ्यांकअनुसार भदौ दोस्रो सातासम्म वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ रहेको छ। गत भदौ ३ गतेसम्मपनि वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ नै रहेको थियो।"
    },

    {
        "id": 2,
        "title": "सपना : बैंकको जागिर",
        "cat": 1,
        "image": "https://bankingkhabar.com/wp-content/uploads/2021/04/NBA-PIC.jpg",
        "desc": "बैंकिङ खबर/ भदौ दोस्रो साता वाणिज्य बैंकहरुको निक्षेप संकलन स्थिर रहेको छ भने कर्जा लगानी बढेको छ। नेपाल बैंकर्स संघ (एनबीए)ले सोमबार सार्वजनिक गरेको भदौ दोस्रो साता(भदौ ४ गतेदेखि भदौ १० गतेसम्म)को तथ्यांक अनुसार यस्तो पाइएको हो ।तथ्यांकअनुसार भदौ दोस्रो सातासम्म वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ रहेको छ। गत भदौ ३ गतेसम्मपनि वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ नै रहेको थियो।"
    },

    {
        "id": 3,
        "title": "बैंकिङका आगामी कार्यदिशा",
        "cat": 3,
        "image": "https://bankingkhabar.com/wp-content/uploads/2021/04/NBA-PIC.jpg",
        "desc": "बैंकिङ खबर/ भदौ दोस्रो साता वाणिज्य बैंकहरुको निक्षेप संकलन स्थिर रहेको छ भने कर्जा लगानी बढेको छ। नेपाल बैंकर्स संघ (एनबीए)ले सोमबार सार्वजनिक गरेको भदौ दोस्रो साता(भदौ ४ गतेदेखि भदौ १० गतेसम्म)को तथ्यांक अनुसार यस्तो पाइएको हो ।तथ्यांकअनुसार भदौ दोस्रो सातासम्म वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ रहेको छ। गत भदौ ३ गतेसम्मपनि वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ नै रहेको थियो।"
    },
    {
        "id": 4,
        "title": "बीमा गरेपछि कसरी हुन्छ जोखिम व्यवस्थापन ? बुझ्नै पर्ने तीन बुँदा ",
        "cat": 4,
        "image": "https://bankingkhabar.com/wp-content/uploads/2021/04/NBA-PIC.jpg",
        "desc": "बैंकिङ खबर/ भदौ दोस्रो साता वाणिज्य बैंकहरुको निक्षेप संकलन स्थिर रहेको छ भने कर्जा लगानी बढेको छ। नेपाल बैंकर्स संघ (एनबीए)ले सोमबार सार्वजनिक गरेको भदौ दोस्रो साता(भदौ ४ गतेदेखि भदौ १० गतेसम्म)को तथ्यांक अनुसार यस्तो पाइएको हो ।तथ्यांकअनुसार भदौ दोस्रो सातासम्म वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ रहेको छ। गत भदौ ३ गतेसम्मपनि वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ नै रहेको थियो।"
    },
    {
        "id": 5,
        "title": "अनुदानको कृषि ऋण लिएर घरजग्गा र गाडी",
        "cat": 5,
        "image": "https://bankingkhabar.com/wp-content/uploads/2021/04/NBA-PIC.jpg",
        "desc": "बैंकिङ खबर/ भदौ दोस्रो साता वाणिज्य बैंकहरुको निक्षेप संकलन स्थिर रहेको छ भने कर्जा लगानी बढेको छ। नेपाल बैंकर्स संघ (एनबीए)ले सोमबार सार्वजनिक गरेको भदौ दोस्रो साता(भदौ ४ गतेदेखि भदौ १० गतेसम्म)को तथ्यांक अनुसार यस्तो पाइएको हो ।तथ्यांकअनुसार भदौ दोस्रो सातासम्म वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ रहेको छ। गत भदौ ३ गतेसम्मपनि वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ नै रहेको थियो।"
    },
    {
        "id": 6,
        "title": "तीजको अवसरमा मिर्मिरे लघुवित्तको सातै प्रदेशमा वित्तीय साक्षरता कार्यक्रम",
        "cat": 5,
        "image": "https://bankingkhabar.com/wp-content/uploads/2021/04/NBA-PIC.jpg",
        "desc": "बैंकिङ खबर/ भदौ दोस्रो साता वाणिज्य बैंकहरुको निक्षेप संकलन स्थिर रहेको छ भने कर्जा लगानी बढेको छ। नेपाल बैंकर्स संघ (एनबीए)ले सोमबार सार्वजनिक गरेको भदौ दोस्रो सात(भदौ ४ गतेदेखि भदौ १० गतेसम्म)को तथ्यांक अनुसार यस्तो पाइएको हो ।तथ्यांकअनुसार भदौ दोस्रो सातासम्म वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ रहेको छ। गत भदौ ३ गतेसम्म पनि वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ नै रहेको थियो।"
    },
    {
        "id": 7,
        "title": "बैंकिङ कसुर : फरार युवक पक्राउ",
        "cat": 1,
        "image": "https://bankingkhabar.com/wp-content/uploads/2021/04/NBA-PIC.jpg",
        "desc": "बैंकिङ खबर/ भदौ दोस्रो साता वाणिज्य बैंकहरुको निक्षेप संकलन स्थिर रहेको छ भने कर्जा लगानी बढेको छ। नेपाल बैंकर्स संघ (एनबीए)ले सोमबार सार्वजनिक गरेको भदौ दोस्रो साता(भदौ ४ गतेदेखि भदौ १० गतेसम्म)को तथ्यांक अनुसार यस्तो पाइएको हो ।तथ्यांकअनुसार भदौ दोस्रो सातासम्म वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ रहेको छ। गत भदौ ३ गतेसम्मपनि वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ नै रहेको थियो।"
    },
    {
        "id": 8,
        "title": "नबिल बैंकको संस्थापक शेयर बिक्रीमा",
        "cat": 4,
        "image": "https://bankingkhabar.com/wp-content/uploads/2021/04/NBA-PIC.jpg",
        "desc": "बैंकिङ खबर/ भदौ दोस्रो साता वाणिज्य बैंकहरुको निक्षेप संकलन स्थिर रहेको छ भने कर्जा लगानी बढेको छ। नेपाल बैंकर्स संघ (एनबीए)ले सोमबार सार्वजनिक गरेको भदौ दोस्रो साता(भदौ ४ गतेदेखि भदौ १० गतेसम्म)को तथ्यांक अनुसार यस्तो पाइएको हो ।तथ्यांकअनुसार भदौ दोस्रो सातासम्म वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ रहेको छ। गत भदौ ३ गतेसम्म पनि वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ नै रहेको थियो।"
    },
    {
        "id": 9,
        "title": "विपन्नलाई उद्यम गर्न ८ प्रतिशत भन्दा कम ब्याज ऋण",
        "cat": 3,
        "image": "https://bankingkhabar.com/wp-content/uploads/2021/04/NBA-PIC.jpg",
        "desc": "बैंकिङ खबर/ भदौ दोस्रो साता वाणिज्य बैंकहरुको निक्षेप संकलन स्थिर रहेको छ भने कर्जा लगानी बढेको छ। नेपाल बैंकर्स संघ (एनबीए)ले सोमबार सार्वजनिक गरेको भदौ दोस्रो साता(भदौ ४ गतेदेखि भदौ १० गतेसम्म)को तथ्यांक अनुसार यस्तो पाइएको हो ।तथ्यांकअनुसार भदौ दोस्रो सातासम्म वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ रहेको छ। गत भदौ ३ गतेसम्मपनि वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ नै रहेको थियो।"
    },
    {
        "id": 10,
        "title": "वाणिज्य बैंकहरुको कर्जा लगानी २ अर्बले बढ्यो, निक्षेप संकलन स्थिर",
        "cat": 2,
        "image": "https://bankingkhabar.com/wp-content/uploads/2021/04/NBA-PIC.jpg",
        "desc": "बैंकिङ खबर/ भदौ दोस्रो साता वाणिज्य बैंकहरुको निक्षेप संकलन स्थिर रहेको छ भने कर्जा लगानी बढेको छ। नेपाल बैंकर्स संघ (एनबीए)ले सोमबार सार्वजनिक गरेको भदौ दोस्रो साता(भदौ ४ गतेदेखि भदौ १० गतेसम्म)को तथ्यांक अनुसार यस्तो पाइएको हो ।तथ्यांकअनुसार भदौ दोस्रो सातासम्म वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ रहेको छ। गत भदौ ३ गतेसम्मपनि वाणिज्य बैंकहरुको कुल निक्षेप ४४ खर्ब २६ अर्ब रुपैयाँ नै रहेको थियो।"
    },
]

export default Post;